	<section id="history">
		<h2>모터쇼 연혁</h2>
		<article>
			<h3>행사개요</h3>
			<div class="text">
				<div>주제 : 넥스트 모빌리티, 축제가 되다</div>
				<div>기간 : Press Day 2020.5.28 (목) 개막식 및 일반인 관람 2020.5.29(금) ~ 6.7(일)</div>
				<div>장소 : BEXCO전관 - 제1전시장, 제2전시장, 켄벤션홀, 오디토리움</div>
				<div>주최 : 부산광역시</div>
				<div>주관 : 벡스코(BEXCO). 한국자동차산업협회(KAMA), 한국수입자동차협회(KAIDA), 한국자동차산업협동조합(KAICA)</div>
				<div>후원 : 산업통장자원부, 미래창조과학부, 환경부,국토교통부, 울산광역시, 경상남도</div>
				<div>참가업체 : 10개국, 180개사, 3,000부스</div>
				<div>전시품목 : 승용차, 상용차, 특장차, 이륜차, 부품 및 용품 등</div>
			</div>
		</article>
		<article>
			<h3>메인행사</h3>
			<div class="text">
				<div>콘셉카 전시(아우디, 메르세데스벤츠, 마세라티, 현대, 기아 등 25개사)</div>
				<div>2020 신차발표(현대, 기아, 폭스바겐, 볼보, 아우디, 제규어, 페라리 등 12개사)</div>
				<div>수퍼카전시(부가티, 코닉세그, 파가니존다, 페라리, 람보르기니, 포르쉐)</div>
			</div>
		</article>
			<h3>부대행사</h3>
			<div class="text">
				<div>국제컨퍼런스</div>
				<div>친환경자동차 시승</div>
				<div>자동차 안전체험코너</div>
				<div>자동차와IT융합 세미나</div>
				<div>자동차디자인 페스티벌</div>
				<div>자동차 역사코너</div>
				<div>자율주행차 시승</div>
				<div>대학생 자작자동차 전시</div>
				<div>비즈니스상담회, 기술세미나 등</div>
			</div>
		</div>
	</section>
